Repository: dmsl1805/WalletHelper
Catalog: WalletHelper/*.lproj/Localizable.strings
Languages: ru

source: History
ru: История

source: Settings
ru: Настройки

source: Payments
ru: Платежи

source: Chat
ru: Чат

# CASE_MONEY
source: How much money have you spent?
ru: Сколько денег вы потратили?

# CASE_PRODUCT
source: What products have you bought?
ru: Какие продукты купили?

# CASE_CATEGORY
source: What category of products it is?
ru: Какая это категория продуктов

# CASE_PLACE
source: Where it was?
ru: Где вы это купили?

# CASE_CARD
source: Did you use credit/debit card? (yes/no)
ru: Пользовались кредитной картой? (да/нет)

# CASE_THANKS
source: Thank you! I saved all.
ru: Сасибо! Вся информация сохранена.

# CASE_ERROR
source: Sorry, I dont understand you ðŸ˜¥. Try again.
ru: Простите, я вас не понял 😥. Попробуйте заново.
